bradlc.vscode-tailwindcss
bung87.rails
bung87.vscode-gemfile
csstools.postcss
docker.docker
dsznajder.es7-react-js-snippets
eamodio.gitlens
geequlim.godot-tools
github.vscode-github-actions
ms-azuretools.vscode-docker
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
sianglim.slim
vscodevim.vim
vue.volar
wakatime.vscode-wakatime
