ack
autoconf
autojump
automake
bazaar
cmake
cscope
freetype
gdbm
git
gnupg
go
heroku-toolbelt
htop-osx
imagemagick
jpeg
leiningen
libgpg-error
libksba
libpng
libtool
libyaml
macvim
mercurial
mongodb
mtr
mysql
nginx
node
openssl
ossp-uuid
pcre
pear
phantomjs
pkg-config
postgresql
python
qt
readline
redis
rename
sqlite
the_silver_searcher
tree
xz
zeromq
